Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 일·주·월·연 단위로 묶어서 보여줘요. 차트를 좌우로 넘기면 그 단위만큼 과거로 이동하고, 막대를 탭하면 그 기간의 정확한 날짜와 숫자가 나와요.
cs: Seskupeno podle dne, týdne, měsíce nebo roku. Přejetím po grafu se posunete v čase zpět a klepnutím na sloupec zobrazíte přesné datum a číslo daného období.
da: Grupperet efter dag, uge, måned eller år. Stryg i diagrammet for at gå tilbage i tiden, og tryk på en søjle for at se periodens præcise dato og tal.
de: Nach Tag, Woche, Monat oder Jahr gruppiert. Wische im Diagramm, um in der Zeit zurückzugehen, und tippe auf einen Balken, um das genaue Datum und die Zahl des Zeitraums zu sehen.
el: Η προβολή ομαδοποιείται ανά ημέρα, εβδομάδα, μήνα ή έτος. Σύρετε το γράφημα για να πάτε πίσω στον χρόνο και πατήστε μια μπάρα για να δείτε την ακριβή ημερομηνία και τον αριθμό της περιόδου.
en: Grouped by day, week, month, or year. Swipe the chart to move back in time, and tap a bar to see that period's exact date and number.
es: Se agrupa por día, semana, mes o año. Desliza la gráfica hacia los lados para ir atrás en el tiempo y toca una barra para ver la fecha exacta y la cifra de ese periodo.
fi: Ryhmittely päivän, viikon, kuukauden tai vuoden mukaan. Selaa kaaviota sivuttain siirtyäksesi ajassa taaksepäin ja napauta palkkia nähdäksesi jakson tarkan päivämäärän ja luvun.
fr: Regroupé par jour, semaine, mois ou année. Faites glisser le graphique pour remonter dans le temps, et touchez une barre pour voir la date exacte et le nombre de cette période.
id: Dikelompokkan per hari, minggu, bulan, atau tahun. Geser grafik untuk mundur sebanyak satuan itu, dan ketuk batang untuk melihat tanggal dan angka persisnya.
it: Raggruppati per giorno, settimana, mese o anno. Scorri il grafico per tornare indietro nel tempo e tocca una barra per vedere data e numero esatti di quel periodo.
ja: 日・週・月・年ごとにまとめて表示します。チャートを左右にスワイプするとその単位ぶん過去に移動し、棒をタップするとその期間の正確な日付と数が表示されます。
nb: Gruppert etter dag, uke, måned eller år. Sveip i diagrammet for å gå tilbake i tid, og trykk på en søyle for å se nøyaktig dato og tall for perioden.
nl: Gegroepeerd per dag, week, maand of jaar. Veeg door de grafiek om terug in de tijd te gaan en tik op een balk voor de exacte datum en het exacte aantal.
pl: Grupowane według dnia, tygodnia, miesiąca lub roku. Przesuń wykres, aby cofnąć się w czasie, a stuknij słupek, aby zobaczyć dokładną datę i liczbę z tego okresu.
pt_br: Agrupado por dia, semana, mês ou ano. Deslize o gráfico para voltar no tempo e toque em uma barra para ver a data e o número exatos daquele período.
ru: Группировка по дням, неделям, месяцам или годам. Пролистайте график, чтобы вернуться назад во времени, и нажмите на столбец, чтобы увидеть точную дату и число за этот период.
sv: Grupperat per dag, vecka, månad eller år. Svep i diagrammet för att gå bakåt i tiden och tryck på en stapel för att se exakt datum och antal för perioden.
th: จัดกลุ่มตามวัน สัปดาห์ เดือน หรือปี เลื่อนแผนภูมิไปทางซ้ายหรือขวาเพื่อย้อนดูช่วงก่อนหน้า แตะแท่งเพื่อดูวันที่และตัวเลขที่แน่นอนของช่วงนั้น
tr: Gün, hafta, ay ve yıl olarak gruplanır. Grafiği kaydırarak geçmişe gidebilir, bir çubuğa dokunarak o dönemin tam tarihini ve sayısını görebilirsiniz.
vi: Nhóm theo ngày, tuần, tháng hoặc năm. Vuốt biểu đồ sang trái phải để xem lại quá khứ, chạm vào một cột để xem ngày và số chính xác của kỳ đó.
zh_hans: 按日、周、月、年分组显示。左右滑动图表可以按这个单位往前翻，点一下柱子会显示那段时间的具体日期和数字。
zh_hant: 按日、周、月、年分組顯示。左右滑動圖表可以按這個單位往前翻，點一下柱子會顯示那段時間的具體日期和數字。

source: 일간
cs: Denně
da: Daglig
de: Täglich
el: Ημερήσια
en: Daily
es: Diario
fi: Päivittäin
fr: Par jour
id: Harian
it: Giornaliero
ja: 日別
nb: Daglig
nl: Dagelijks
pl: Dziennie
pt_br: Diário
ru: День
sv: Dagligen
th: รายวัน
tr: Günlük
vi: Theo ngày
zh_hans: 每日
zh_hant: 每日

source: 일반
cs: Obecné
da: Generelt
de: Allgemein
el: Γενικά
en: General
es: General
fi: Yleinen
fr: Général
id: Umum
it: Generale
ja: 一般
nb: Generelt
nl: Algemeen
pl: Ogólne
pt_br: Geral
ru: Общие
sv: Allmänt
th: ทั่วไป
tr: Genel
vi: Chung
zh_hans: 通用
zh_hant: 通用

source: 일반 / 개인
cs: Obecné / osobní
da: Generelt / Privat
de: Allgemein / Privat
el: Γενικά / Προσωπικά
en: General / Personal
es: General / Personal
fi: Yleinen / henkilökohtainen
fr: Général / Personnel
id: Umum / Pribadi
it: Generale / Personale
ja: 一般 / 個人
nb: Generelt / personlig
nl: Algemeen / Persoonlijk
pl: Ogólne / Osobiste
pt_br: Geral / Pessoal
ru: Общее / личное
sv: Allmänt / Privat
th: ทั่วไป / ส่วนตัว
tr: Genel / Kişisel
vi: Chung / Cá nhân
zh_hans: 通用 / 个人
zh_hant: 通用 / 個人

source: 일부 항목을 지우지 못했어요. 앱을 다시 실행한 뒤 시도해 주세요.
cs: Některé položky se nepodařilo smazat. Spusťte aplikaci znovu a zkuste to prosím znovu.
da: Nogle emner kunne ikke slettes. Start appen igen, og prøv igen.
de: Einige Einträge konnten nicht gelöscht werden. Starte die App neu und versuche es noch einmal.
el: Ορισμένα στοιχεία δεν διαγράφηκαν. Επανεκκινήστε την εφαρμογή και δοκιμάστε ξανά.
en: Some items couldn't be deleted. Please relaunch the app and try again.
es: No se pudieron borrar algunos elementos. Vuelve a abrir la app e inténtalo de nuevo.
fi: Joitakin kohteita ei voitu poistaa. Käynnistä appi uudelleen ja yritä uudelleen.
fr: Certains éléments n'ont pas pu être supprimés. Relancez l'app et réessayez.
id: Beberapa item tidak bisa dihapus. Buka ulang aplikasi lalu coba lagi.
it: Alcuni elementi non sono stati eliminati. Riavvia l'app e riprova.
ja: 一部の項目を削除できませんでした。アプリを再起動してからもう一度お試しください。
nb: Noen elementer kunne ikke slettes. Start appen på nytt og prøv igjen.
nl: Sommige onderdelen konden niet worden verwijderd. Open de app opnieuw en probeer het nog eens.
pl: Nie udało się usunąć niektórych elementów. Uruchom aplikację ponownie i spróbuj jeszcze raz.
pt_br: Não foi possível apagar alguns itens. Reabra o app e tente novamente.
ru: Не удалось удалить некоторые элементы. Перезапустите приложение и попробуйте снова.
sv: Några objekt kunde inte raderas. Starta om appen och försök igen.
th: ลบบางรายการไม่ได้ โปรดเปิดแอปใหม่แล้วลองอีกครั้ง
tr: Bazı öğeler silinemedi. Uygulamayı yeniden açıp tekrar deneyin.
vi: Không xóa được một số mục. Bạn hãy mở lại ứng dụng rồi thử lại nhé.
zh_hans: 有些项目没能删除。请重新启动 App 后再试。
zh_hant: 有些項目沒能刪除。請重新啓動 App 後再試。

source: 일상에서 자주 쓰는 기본 정보만 빠르게 입력
cs: Rychlé zadávání základních údajů každodenní potřeby
da: Hurtig indtastning af hverdagens basisoplysninger
de: Schnell die alltäglichen Basisdaten eingeben
el: Γρήγορη εισαγωγή βασικών καθημερινών στοιχείων
en: Quick entry for everyday basics
es: Escribe rápido los datos básicos de todos los días
fi: Pikasyöttö arjen perustietoihin
fr: Saisie rapide des informations de base du quotidien
id: Isi data dasar sehari-hari dengan cepat
it: Inserisci al volo solo le informazioni di base di ogni giorno
ja: 日常でよく使う基本情報をすばやく入力
nb: Raskt inn med grunnleggende hverdagsinfo
nl: Snel de basisgegevens invoeren die je dagelijks gebruikt
pl: Szybkie wpisywanie podstawowych danych na co dzień
pt_br: Entrada rápida das informações básicas do dia a dia
ru: Быстрый ввод повседневных данных
sv: Snabb inmatning av vardagliga basuppgifter
th: กรอกข้อมูลพื้นฐานที่ใช้บ่อยได้อย่างรวดเร็ว
tr: Günlük temel bilgiler için hızlı giriş
vi: Nhập nhanh những thông tin cơ bản hằng ngày
zh_hans: 日常常用的基本信息，快速输入
zh_hant: 日常常用的基本資訊，快速輸入

source: 일주일이 지나도 하나도 안 만들었다. 예시에서 고르는 화면이 나온다.
cs: Po týdnu stále nic nevytvořeno. Zobrazí se výběr z příkladů.
da: Der er gået en uge, og du har stadig ikke oprettet noget. Skærmen med eksempler vises.
de: Nach einer Woche noch nichts angelegt. Die Auswahl aus Beispielen wird angezeigt.
el: Μετά από μια εβδομάδα, δεν έχει δημιουργηθεί τίποτα. Εμφανίζεται η οθόνη επιλογής από παραδείγματα.
en: A week in, still nothing created. The pick-from-examples screen shows.
es: Pasó una semana y no creaste ninguna. Se muestra la pantalla para elegir entre ejemplos.
fi: Viikko on kulunut, eikä mitään ole luotu. Näkyviin tulee esimerkkivalikoima.
fr: Une semaine plus tard, rien n'est encore créé. L'écran de choix parmi des exemples s'affiche.
id: Seminggu berlalu, belum ada yang dibuat. Layar pilihan contoh akan muncul.
it: Una settimana dopo, ancora niente creato. Compare la schermata con gli esempi da scegliere.
ja: 1週間たっても何も作っていません。例から選ぶ画面が表示されます。
nb: En uke har gått, og ingenting er laget. Skjermen med eksempler vises.
nl: Na een week nog niets gemaakt. Het scherm met voorbeelden verschijnt.
pl: Minął tydzień, a nic nie powstało. Pojawia się ekran z przykładami do wyboru.
pt_br: Uma semana depois, nada criado ainda. Aparece a tela para escolher entre exemplos.
ru: Прошла неделя, а вы так и не создали ни одной Фразы. Появляется экран с выбором из примеров.
sv: En vecka har gått och inget är skapat. Skärmen med exempel visas.
th: ผ่านไปหนึ่งสัปดาห์แล้วยังไม่ได้สร้างเลย จะแสดงหน้าจอเลือกจากตัวอย่าง
tr: Bir hafta geçti, hâlâ hiçbir şey oluşturulmadı. Örneklerden seçme ekranı açılır.
vi: Đã một tuần mà chưa tạo mục nào. Màn hình chọn từ ví dụ sẽ hiện ra.
zh_hans: 过了一周还是一个都没创建。会显示从示例中挑选的界面。
zh_hant: 過了一周還是一個都沒建立。會顯示從示例中挑選的介面。

source: 일회성 결제 · 구독 없음 · 환불 가능
cs: Jednorázová platba · Bez předplatného · Lze vrátit
da: Engangsbetaling · Intet abonnement · Kan refunderes
de: Einmalzahlung · Kein Abo · Rückerstattung möglich
el: Εφάπαξ πληρωμή · Χωρίς συνδρομή · Με δυνατότητα επιστροφής χρημάτων
en: One-time payment · No subscription · Refundable
es: Pago único · Sin suscripción · Con reembolso
fi: Kertamaksu · Ei tilausta · Palautettavissa
fr: Paiement unique · Sans abonnement · Remboursable
id: Sekali bayar · Tanpa langganan · Bisa dikembalikan dananya
it: Pagamento unico · Nessun abbonamento · Rimborsabile
ja: 買い切り · サブスクなし · 返金可能
nb: Engangsbetaling · Uten abonnement · Kan refunderes
nl: Eenmalige betaling · Geen abonnement · Terugbetaling mogelijk
pl: Jednorazowa płatność · Bez subskrypcji · Możliwy zwrot
pt_br: Pagamento único · Sem assinatura · Reembolsável
ru: Разовый платёж · Без подписки · Можно вернуть
sv: Engångsbetalning · Ingen prenumeration · Kan återbetalas
th: จ่ายครั้งเดียว · ไม่มีการสมัครสมาชิก · ขอคืนเงินได้
tr: Tek seferlik ödeme · Abonelik yok · İade edilebilir
vi: Thanh toán một lần · Không đăng ký · Có thể hoàn tiền
zh_hans: 一次性付费 · 无订阅 · 可退款
zh_hant: 一次性付費 · 無訂閱 · 可退款

source: 읽은 글자
cs: Přečtený text
da: Læst tekst
de: Erkannter Text
el: Κείμενο που διαβάστηκε
en: Text we read
es: Texto leído
fi: Luettu teksti
fr: Texte lu
id: Teks yang terbaca
it: Testo letto
ja: 読み取った文字
nb: Gjenkjent tekst
nl: Gelezen tekst
pl: Odczytany tekst
pt_br: Texto lido
ru: Распознанный текст
sv: Text vi läste
th: ข้อความที่อ่านได้
tr: Okunan metin
vi: Chữ đã đọc
zh_hans: 识别出的文字
zh_hant: 識別出的文字

source: 읽은 글자 전부 넣기
cs: Použít celý text
da: Brug al tekst
de: Gesamten Text übernehmen
el: Χρήση όλου του κειμένου
en: Use all the text
es: Usar todo el texto leído
fi: Käytä koko teksti
fr: Utiliser tout le texte
id: Gunakan semua teks
it: Usa tutto il testo
ja: 読み取った文字をすべて入れる
nb: Bruk all teksten
nl: Alle tekst gebruiken
pl: Użyj całego tekstu
pt_br: Usar todo o texto
ru: Вставить весь текст
sv: Använd all text
th: ใช้ข้อความทั้งหมด
tr: Tüm metni kullan
vi: Dùng toàn bộ chữ đã đọc
zh_hans: 全部文字都用上
zh_hant: 全部文字都用上

source: 임시
cs: Dočasné
da: Midlertidig
de: Temporär
el: Προσωρινό
en: Temporary
es: Temporal
fi: Väliaikainen
fr: Temporaire
id: Sementara
it: Temporaneo
ja: 一時
nb: Midlertidig
nl: Tijdelijk
pl: Tymczasowe
pt_br: Temporário
ru: Временный
sv: Tillfällig
th: ชั่วคราว
tr: Geçici
vi: Tạm thời
zh_hans: 临时
zh_hant: 臨時

source: 임시 저장
cs: Koncepty
da: Kladder
de: Entwürfe
el: Προσχέδια
en: Drafts
es: Borradores
fi: Luonnokset
fr: Brouillons
id: Draf
it: Bozze
ja: 下書き
nb: Utkast
nl: Concepten
pl: Szkice
pt_br: Rascunhos
ru: Черновики
sv: Utkast
th: ฉบับร่าง
tr: Taslaklar
vi: Bản nháp
zh_hans: 草稿
zh_hant: 草稿

source: 임시 저장 (%d)
cs: Koncepty (%d)
da: Kladder (%d)
de: Entwürfe (%d)
el: Προσχέδια (%d)
en: Drafts (%d)
es: Borradores (%d)
fi: Luonnokset (%d)
fr: Brouillons (%d)
id: Draf (%d)
it: Bozze (%d)
ja: 下書き (%d)
nb: Utkast (%d)
nl: Concepten (%d)
pl: Szkice (%d)
pt_br: Rascunhos (%d)
ru: Черновики (%d)
sv: Utkast (%d)
th: ฉบับร่าง (%d)
tr: Taslaklar (%d)
vi: Bản nháp (%d)
zh_hans: 草稿（%d）
zh_hant: 草稿（%d）

source: 임시 저장 보기
cs: Zobrazit koncepty
da: Vis kladder
de: Entwürfe ansehen
el: Προβολή προσχεδίων
en: View Drafts
es: Ver borradores
fi: Näytä luonnokset
fr: Voir les brouillons
id: Lihat Draf
it: Vedi bozze
ja: 下書きを見る
nb: Vis utkast
nl: Concepten bekijken
pl: Pokaż szkice
pt_br: Ver rascunhos
ru: Просмотр черновиков
sv: Visa utkast
th: ดูฉบับร่าง
tr: Taslakları göster
vi: Xem bản nháp
zh_hans: 查看草稿
zh_hant: 查看草稿

source: 임시 저장된 항목이 없어요
cs: Zatím žádné koncepty
da: Ingen kladder endnu
de: Noch keine Entwürfe
el: Δεν υπάρχουν προσχέδια
en: No drafts yet
es: Aún no hay borradores
fi: Ei luonnoksia
fr: Aucun brouillon pour l'instant
id: Belum ada draf
it: Nessuna bozza al momento
ja: 下書きはありません
nb: Ingen utkast ennå
nl: Nog geen concepten
pl: Brak szkiców
pt_br: Nenhum rascunho ainda
ru: Черновиков пока нет
sv: Inga utkast ännu
th: ยังไม่มีฉบับร่าง
tr: Henüz taslak yok
vi: Chưa có bản nháp nào
zh_hans: 还没有草稿
zh_hant: 還沒有草稿

source: 임시 항목
cs: Dočasná položka
da: Midlertidigt emne
de: Temporärer Eintrag
el: Προσωρινό στοιχείο
en: Temporary item
es: Elemento temporal
fi: Väliaikainen kohde
fr: Élément temporaire
id: Item sementara
it: Elemento temporaneo
ja: 一時項目
nb: Midlertidig element
nl: Tijdelijk onderdeel
pl: Element tymczasowy
pt_br: Item temporário
ru: Временный элемент
sv: Tillfälligt objekt
th: รายการชั่วคราว
tr: Geçici öğe
vi: Mục tạm thời
zh_hans: 临时项目
zh_hant: 臨時項目

source: 입금 계좌
cs: Účet pro příjem plateb
da: Bankkonto
de: Bankkonto
el: Λογαριασμός εισπράξεων
en: Bank account
es: Cuenta para depósitos
fi: Tilinumero
fr: Compte bancaire
id: Rekening bank
it: Conto bancario
ja: 入金口座
nb: Bankkonto
nl: Bankrekening
pl: Konto do wpłat
pt_br: Conta bancária
ru: Банковский счёт
sv: Bankkonto
th: บัญชีรับเงิน
tr: Banka hesabı
vi: Tài khoản nhận tiền
zh_hans: 收款账户
zh_hant: 收款帳戶

source: 입력
cs: Vložit
da: Indsæt
de: Einfügen
el: Εισαγωγή
en: Insert
es: Insertar
fi: Lisää
fr: Insérer
id: Masukkan
it: Inserisci
ja: 入力
nb: Sett inn
nl: Voeg in
pl: Wstaw
pt_br: Inserir
ru: Вставить
sv: Infoga
th: ใส่
tr: Ekle
vi: Chèn
zh_hans: 输入
zh_hant: 輸入

source: 입력 내용 초기화
cs: Vymazat zadání
da: Ryd indtastning
de: Eingabe zurücksetzen
el: Απαλοιφή εισόδου
en: Clear input
es: Borrar lo escrito
fi: Tyhjennä syöte
fr: Effacer la saisie
id: Hapus isian
it: Cancella testo
ja: 入力内容をリセット
nb: Tøm inndata
nl: Invoer wissen
pl: Wyczyść wpisaną treść
pt_br: Limpar campos
ru: Очистить ввод
sv: Rensa inmatning
th: ล้างสิ่งที่กรอก
tr: Girişi temizle
vi: Xóa nội dung đã nhập
zh_hans: 清空输入
zh_hant: 清空輸入

source: 입력 반응
cs: Odezva zadávání
da: Respons ved indsætning
de: Eingabefeedback
el: Ανταπόκριση εισαγωγής
en: Input feedback
es: Respuesta al escribir
fi: Syöttöpalaute
fr: Retour à la saisie
id: Respons input
it: Feedback di input
ja: 入力時の反応
nb: Respons ved innsetting
nl: Invoerfeedback
pl: Reakcja przy wpisywaniu
pt_br: Resposta ao inserir
ru: Отклик при вводе
sv: Inmatningsrespons
th: การตอบสนองขณะป้อน
tr: Giriş geri bildirimi
vi: Phản hồi khi nhập
zh_hans: 输入反馈
zh_hant: 輸入意見回饋

source: 입력 반응은 문구를 넣을 때의 진동과 짧은 연출이에요.
cs: Odezva zadávání je vibrace a krátký efekt při vložení fráze.
da: Respons ved indsætning er den lille vibration og animation, når en frase sættes ind.
de: Das Eingabefeedback ist die Vibration und der kurze Effekt, wenn ein Textbaustein eingefügt wird.
el: Η ανταπόκριση εισαγωγής είναι η δόνηση και το σύντομο εφέ όταν εισάγεται μια φράση.
en: Input feedback is the haptic tap and the small flourish when a snippet goes in.
es: La respuesta al escribir es la vibración y el pequeño efecto al insertar una frase.
fi: Syöttöpalaute on värinä ja pieni tehoste, kun fraasi lisätään.
fr: Le retour à la saisie, c'est la vibration et le petit effet quand une phrase est insérée.
id: Respons input adalah getaran dan efek singkat saat frasa dimasukkan.
it: Il feedback di input è la vibrazione e il piccolo effetto quando inserisci una frase.
ja: 入力時の反応は、定型文を入れるときの振動と短い演出です。
nb: Respons ved innsetting er vibrasjonen og den lille animasjonen når en frase settes inn.
nl: Invoerfeedback is de haptische tik en het korte effect wanneer een fragment wordt ingevoegd.
pl: Reakcja przy wpisywaniu to wibracja i krótki efekt po wstawieniu frazy.
pt_br: A resposta ao inserir é a vibração e o pequeno efeito quando uma frase entra.
ru: Отклик при вводе, это вибрация и небольшой эффект при вставке фразы.
sv: Inmatningsrespons är vibrationen och den korta effekten när en fras läggs in.
th: การตอบสนองขณะป้อนคือการสั่นเบาๆ และเอฟเฟกต์เล็กๆ เมื่อใส่ข้อความด่วน
tr: Giriş geri bildirimi, bir ifade eklenirken gelen titreşim ve kısa efekttir.
vi: Phản hồi khi nhập gồm rung nhẹ và hiệu ứng ngắn khi cụm từ được chèn vào.
zh_hans: 输入反馈就是填入短语时的振动和那一点小动效。
zh_hant: 輸入意見回饋就是填入短語時的振動和那一點小動效。

source: 입력 언어 전환
cs: Přepnout jazyk zadávání
da: Skift inputsprog
de: Eingabesprache wechseln
el: Αλλαγή γλώσσας εισαγωγής
en: Switch input language
es: Cambiar idioma del teclado
fi: Vaihda syöttökieltä
fr: Changer la langue de saisie
id: Ganti bahasa input
it: Cambia lingua di input
ja: 入力言語を切り替え
nb: Bytt inndataspråk
nl: Wissel van invoertaal
pl: Zmień język klawiatury
pt_br: Alternar idioma de entrada
ru: Переключить язык ввода
sv: Byt inmatningsspråk
th: สลับภาษาป้อนข้อมูล
tr: Giriş dilini değiştir
vi: Chuyển ngôn ngữ nhập
zh_hans: 切换输入语言
zh_hant: 切換輸入語言

source: 입력 취소
cs: Zrušit zadávání
da: Annuller indtastning
de: Eingabe abbrechen
el: Ακύρωση εισαγωγής
en: Cancel input
es: Cancelar
fi: Peruuta syöttö
fr: Annuler la saisie
id: Batalkan input
it: Annulla inserimento
ja: 入力をキャンセル
nb: Avbryt inndata
nl: Invoer annuleren
pl: Anuluj wpisywanie
pt_br: Cancelar entrada
ru: Отменить ввод
sv: Avbryt inmatning
th: ยกเลิกการป้อน
tr: Girişi iptal et
vi: Hủy nhập
zh_hans: 取消输入
zh_hant: 取消輸入

source: 입력될 결과
cs: Vložený výsledek
da: Resultat der indsættes
de: Ergebnis der Eingabe
el: Αποτέλεσμα εισαγωγής
en: Result to insert
es: Resultado a insertar
fi: Lisättävä tulos
fr: Résultat inséré
id: Hasil yang dimasukkan
it: Risultato da inserire
ja: 入力される結果
nb: Resultat som settes inn
nl: Resultaat om in te voegen
pl: Wynik do wstawienia
pt_br: Resultado a inserir
ru: Результат для вставки
sv: Resultat som infogas
th: ผลลัพธ์ที่จะใส่
tr: Eklenecek sonuç
vi: Kết quả sẽ chèn
zh_hans: 将要输入的结果
zh_hant: 將要輸入的結果

source: 입력창
cs: Textové pole
da: Tekstfelt
de: Textfeld
el: Πεδίο κειμένου
en: Text field
es: Campo de texto
fi: Tekstikenttä
fr: Champ de texte
id: Kolom teks
it: Campo di testo
ja: テキストフィールド
nb: Tekstfelt
nl: Tekstveld
pl: Pole tekstowe
pt_br: Campo de texto
ru: Текстовое поле
sv: Textfält
th: ช่องข้อความ
tr: Metin alanı
vi: Ô nhập
zh_hans: 输入框
zh_hant: 輸入框

source: 입력창에 줄바꿈을 넣습니다. 앱에 따라 보내기로 동작합니다
cs: Vloží zalomení řádku. V některých aplikacích zprávu odešle
da: Indsætter et linjeskift. I nogle apps sender det beskeden
de: Fügt einen Zeilenumbruch ein. In manchen Apps wird dadurch gesendet
el: Εισάγει αλλαγή γραμμής. Σε ορισμένες εφαρμογές στέλνει το μήνυμα
en: Inserts a line break. In some apps this sends the message
es: Inserta un salto de línea. En algunas apps se envía el mensaje
fi: Lisää rivinvaihdon. Joissakin apeissa tämä lähettää viestin
fr: Insère un saut de ligne. Dans certaines apps, cela envoie le message
id: Menyisipkan baris baru. Di beberapa aplikasi, ini akan mengirim pesan
it: Inserisce un'interruzione di riga. In alcune app invia il messaggio
ja: 改行を入れます。アプリによっては送信になります
nb: Setter inn et linjeskift. I noen apper sender det meldingen
nl: Voegt een regeleinde in. In sommige apps verstuurt dit het bericht
pl: Wstawia podział wiersza. W niektórych aplikacjach wysyła wiadomość
pt_br: Insere uma quebra de linha. Em alguns apps, isso envia a mensagem
ru: Вставляет перенос строки. В некоторых приложениях это отправляет сообщение
sv: Infogar en radbrytning. I vissa appar skickas meddelandet
th: ขึ้นบรรทัดใหม่ ในบางแอปจะเป็นการส่งข้อความ
tr: Satır sonu ekler. Bazı uygulamalarda mesajı gönderir
vi: Chèn một dòng mới. Ở một số ứng dụng, thao tác này sẽ gửi tin nhắn
zh_hans: 在输入框里插入换行。在有些应用里就是发送
zh_hant: 在輸入框裡插入換行。在有些應用裡就是發送

# 입력하기
source: 입력
cs: Vložit
da: Indsæt
de: Einfügen
el: Εισαγωγή
en: Insert
es: Insertar
fi: Lisää
fr: Insérer
id: Masukkan
it: Inserisci
ja: 入力
nb: Sett inn
nl: Voeg in
pl: Wstaw
pt_br: Inserir
ru: Вставить
sv: Infoga
th: ใส่
tr: Ekle
vi: Chèn
zh_hans: 输入
zh_hant: 輸入

source: 입력하세요
cs: Zadejte
da: Indtast
de: Eingeben
el: Εισαγάγετε
en: Enter
es: Escribe
fi: Kirjoita
fr: Saisissez
id: Masukkan
it: Inserisci
ja: 入力してください
nb: Skriv inn
nl: Voer in
pl: Wpisz
pt_br: Digite
ru: Введите
sv: Ange
th: ป้อนข้อมูล
tr: Girin
vi: Nhập
zh_hans: 请输入
zh_hant: 請輸入

source: 입력하지 않아도 돼요. 언제든지 앱에서 추가할 수 있어요.
cs: Teď nemusíte nic zadávat. Další údaje můžete kdykoli přidat v aplikaci.
da: Du behøver ikke udfylde noget nu. Du kan altid tilføje mere i appen.
de: Du musst jetzt nichts eingeben. Du kannst jederzeit in der App mehr hinzufügen.
el: Δεν χρειάζεται να εισαγάγετε τίποτα τώρα. Μπορείτε να προσθέσετε περισσότερα όποτε θέλετε στην εφαρμογή.
en: No need to enter anything now. You can always add more in the app.
es: No es necesario escribir nada ahora. Puedes agregar más en la app cuando quieras.
fi: Mitään ei tarvitse kirjoittaa nyt. Voit lisätä lisää myöhemmin apissa.
fr: Rien à saisir pour l'instant. Vous pourrez toujours en ajouter dans l'app.
id: Tidak perlu diisi sekarang. Anda bisa menambahkannya kapan saja di aplikasi.
it: Non serve inserire nulla ora. Puoi aggiungere altro in qualsiasi momento nell'app.
ja: 今は入力しなくても大丈夫です。あとからいつでもアプリで追加できます。
nb: Du trenger ikke fylle ut noe nå. Du kan alltid legge til mer i appen.
nl: Je hoeft nu niets in te voeren. Je kunt altijd meer toevoegen in de app.
pl: Nie musisz nic wpisywać. Zawsze możesz dodać więcej w aplikacji.
pt_br: Não precisa preencher agora. Você pode adicionar mais a qualquer momento no app.
ru: Можно ничего не вводить сейчас. Добавить можно в любой момент в приложении.
sv: Du behöver inte fylla i något nu. Du kan alltid lägga till mer i appen.
th: ไม่ต้องกรอกตอนนี้ก็ได้ เพิ่มในแอปได้ทุกเมื่อ
tr: Şimdi bir şey girmeniz gerekmez. Dilediğiniz zaman uygulamadan ekleyebilirsiniz.
vi: Bạn không cần nhập ngay. Lúc nào cũng có thể thêm trong ứng dụng.
zh_hans: 现在不填也没关系。以后随时可以在 App 里添加。
zh_hant: 現在不填也沒關係。以後隨時可以在 App 裡新增。

source: 입력한 내용과 이름을 지웁니다. 카테고리는 그대로 둡니다
cs: Vymaže zadaný text i název. Kategorie zůstane.
da: Rydder det, du har skrevet, og navnet. Kategorien beholdes.
de: Löscht deine Eingabe und den Namen. Die Kategorie bleibt erhalten.
el: Διαγράφει όσα πληκτρολογήσατε και το όνομα. Η κατηγορία παραμένει.
en: Clears what you typed and the name. The category stays.
es: Borra lo que escribiste y el nombre. La categoría se queda igual.
fi: Tyhjentää kirjoittamasi sisällön ja nimen. Luokka säilyy.
fr: Efface le contenu saisi et le nom. La catégorie reste
id: Menghapus isian dan nama. Kategori tetap ada.
it: Cancella ciò che hai scritto e il nome. La categoria resta.
ja: 入力した内容と名前を消します。カテゴリはそのままです
nb: Fjerner det du skrev og navnet. Kategorien beholdes.
nl: Wist wat je hebt getypt en de naam. De categorie blijft.
pl: Czyści wpisany tekst i nazwę. Kategoria zostaje
pt_br: Apaga o que você digitou e o nome. A categoria continua.
ru: Очищает введённый текст и название. Категория останется.
sv: Rensar det du skrev och namnet. Kategorin behålls.
th: ล้างสิ่งที่กรอกและชื่อ หมวดหมู่จะยังอยู่
tr: Girdiğiniz içeriği ve adı siler. Kategori korunur
vi: Xóa nội dung đã nhập và tên. Danh mục vẫn được giữ nguyên.
zh_hans: 清除输入的内容和名称，分类保持不变。
zh_hant: 清除輸入的內容和名稱，分類保持不變。
